Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_klar_til_a_stotte_flere_samiske_barnehageplasser_i_alta.html.tmx
Source language: nob
Languages: sme

source: Sametinget klar til å støtte flere samiske barnehageplasser i Alta
sme: Sámediggi gearggus doarjut eambbo sámegiel mánáidgárdesajiid Álttás

source: Alta kommune skal 17. november behandle sak om opprettelse av flere samiske barnehageplasser.
sme: Skábmamánu 17. beaivvi gieđahallá Álttá suohkan eanet sámi mánáidgárdesajiid ásaheami.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) gleder seg over forslaget og står klar til å støtte utvidelsen økonomisk.
sme: Sámediggeráđi Mikkel Eskil Mikkelsena (NSR) mielas árvalus lea illudahtti ja lea gearggus ekonomalaččat doarjut viiddideami.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget 17. november skal Hovedutvalg for oppvekst og kultur i Alta behandle sak om utvidelse av samiske barnehageplasser i kommunen fra august 2022, som innebærer en utvidelse med 14 plasser i Álttá Siida, samt utvidelse med 6 plasser i Guovddáš mánáidgárdi.
sme: Mikkel Eskil Mikkelsen Árvu/Sámediggi Skábmamánu 17.b gieđahallá bajásšaddama ja kultuvrra váldolávdegoddi ášši mas lea sáhka sámi mánáidgárdesajiid viiddideamis Álttás borgemánu 2022 rájes, mii sisttisdoallá 14 liigesaji Álttá siidii ja 6 liigesaji Guovddáš mánáidgárdái.

source: – Dette er virkelig en god nyhet og jeg håper at vi ser forslaget bli vedtatt i kommunestyret, sier Mikkelsen.
sme: – Dát lea erenoamáš buorre ođas ja sávan ahte árvalus mearriduvvo suohkanstivrras, dadjá Mikkelsen. Guhkitáigge hástalus

source: Alta kommune har i flere år manglet samiske barnehageplasser og flere foreldre har etterlyst et tilbud til deres barn.
sme: Álttá suohkanis leat moanaid jagiid váilon sámi mánáidgárdesajit ja máŋga váhnema leat ohcalan fálaldaga mánáidasaset.

source: Mikkelsen synes det er godt å se at Alta kommune har mulighet til å møte det behovet som finnes.
sme: Mikkelsena mielas lea buorre oaidnit ahte Álttá suohkanis lea vejolašvuohta dustet dan dárbbu mii lea.

source: – Det har vært et tema som har blitt drøftet mellom Sametinget og Alta over flere år, og som endelig kan bli løst.
sme: – Dát lea fáddá maid Sámediggi ja Álttá suohkan leaba máŋggaid jagiid digaštallan, ja mii viimmat orru čoavdašuvvamin.

source: Alta blir med dette en enda bedre by for samiske barn, og jeg håper at jeg kan få gratulere Alta kommune om ikke lenge, sier Mikkelsen.
sme: Dáinna Áltá šaddá vel ain buoret gávpot sámi mánáide, ja sávan ahte beasan fargga sávvat lihku Álttá suohkanii, dadjá Mikkelsen.

source: Sametinget klar til å støtte
sme: Sámediggi gearggus doarjut

source: Sametinget har lovet økonomisk støtte til Alta kommune for opprettelse av flere samiske barnehageplasser.
sme: Sámediggi lea lohpidan ekonomalaččat doarjut Álttá suohkana go ásaha eambbo sámi mánáidgárdesajiid.

source: Mikkelsen holder fast ved løftet.
sme: Mikkelsen áigu doallat lohpádusa.

source: – Den lovnaden står ved lag og jeg håper Sametinget får mulighet til å følge opp utvidelsen av samiske barnehageplasser i Alta med økonomisk støtte.
sme: – Lohpádus bissu ja sávan Sámediggi oažžu vejolašvuođa čuovvulit Álttá sámi mánáidgárdesajiid viiddideami ekonomalaččat.

source: Mikkelsen tror at Sametinget må se på hvordan man bedre kan treffe behovene når man senere i perioden skal revidere Sametingets tilskuddsordninger.
sme: Mikkelsen jáhkká ahte Sámediggi ferte geahččat mo buorebut sáhttá deaivat dárbbuid go maŋŋelis áigodagas revidere Sámedikki doarjjaortnegiid.

source: – Det er likevel ved at kommuner blir med i forvaltningsområdet for samiske språk at Sametinget kan gi økonomisk støtte av betydning, sier Mikkelsen og viser til at Alta ikke er en del av forvaltningsområdet for samiske språk.
sme: – Lea liikká nu ahte go suohkanat šaddet sámegielaid hálddašanguovllu oassin, de sáhttá Sámediggi addit stuorát ekonomalaš doarjaga, dadjá Mikkelsen ja čujuha ahte Áltá ii leat sámegielaid hálddašanguovllus.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama dahje gažaldagaid oktavuođas, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
